{
  "status": 0,
  "data": {
    "order": 2,
    "title": "第二章 奇异心法（求收藏）",
    "contentList": [
      "黑源城中有四大家族、四大门派，再加上黑源城的城主府，一共九股势力，城主府最强，但是这些年四大家族和四大门派不断的壮大，最后和城主府形成互相制衡的局面，联手统治黑源城以及周围的区域，而陈枫所在的门派就是四大门派中的铁剑门。",
      "铁剑门，传闻在黑源城中有三百多年的历史，当年建立铁剑门的第一任门主就是一个秘境级别的高手，一把铁剑斩杀了数不清的修士，也算是威名赫赫，后来外出寻找仙缘就再也没有了音讯，而现在铁剑门的门主则是一个练气锻体九重天的修士，正在冲击识海，一旦成功，就能晋升到秘境期，超脱普通修士的境界，所向无敌。",
      "“哈哈哈，大家快看，这个废物出现了。”",
      "陈枫刚回到门派就有其他同门看到，一个个都大声嘲笑起来。",
      "“这个废物消失了几天，我以为想不开自杀了呢？没想到还活着好好的。”",
      "“哼，这个废物怎么舍得自杀，你们难道不知道好死不如赖活着吗？”",
      "“真是不知道丢人，在门派修炼了六年，不知道浪费了多少丹药，竟然只是刚刚孕育出来真气，就是一头猪吃了这么多东西也该开窍了，难道这小子连猪脑子都不如。”",
      "“哈哈哈。”",
      "众人全都大笑起来，这几个嘲笑陈枫的修士一个个都是少年，最大的也不过和陈枫年轻相仿，这些少年实力最低的都是练气锻体三重天筋骨轰鸣的层次，其中有两人更是到达了四重天凝练内脏的境界。陈枫虽然突破之后实力大进，但是也不一定是这些人的对手，更重要的是陈枫现在不想出手，展示自己的实力，因为陈枫想要暗地里把老头子的死因查出来。",
      "听着这些人的嘲笑陈枫眼中闪过一丝杀机，但是很好的掩饰了过去，从小开始流浪，陈枫已经见识了太多的人情冷暖、世态炎凉，等自己有了力量这些屈辱早晚都会还回去。",
      "看到陈枫没有反应，这些人说笑一阵就散开了，更重要的是这些修士根本就没有把陈枫放在眼中，整个铁剑门谁不知道陈枫就是一个废物，一个可以任人取笑的对象。",
      "嘎吱！",
      "陈枫推开门，走进自己的小院，这个小院虽然不大，却也空气清新，周围佳木葱郁，花草繁茂，古木伴老藤，清静幽雅。",
      "这本来就是老修士的住处，陈枫进了铁剑门之后就一直住在这里。老修士没死之前也是一个练气锻体七重天的高手，可以真气成型，杀人无形，但是却死的不明不白，这也是陈枫暗暗隐忍的原因。",
      "就在陈枫想要安心修炼的时候一个瘦小的少年快速走了进来，这个少年看起来只有十四岁左右，比陈枫还要小一两岁，身形单薄，个头不高，但是却双眼漆黑明亮，眼珠不断的转动，一看就是机灵之辈。",
      "“陈师兄，你回来了，你没事吧？”叶天急忙问道，眼中露出一丝着急担忧之色。",
      "“呵呵，我没事，只是出去散散心罢了。”陈枫笑道。",
      "这是铁剑门中自己唯一的朋友，比自己进门还晚几年，但是已经有了练气锻体三重天的修为。",
      "“你没事就好，你身上的伤好了没有，那天我赶到的时候就找不到你的人影了？”叶天说着拿出一个药瓶。",
      "当时陈枫被痛打之后，冒雨跑出了黑源城，也有了接下来奇异的一幕，虽然和叶天是朋友，但是陈枫却没有把这件事说出来的打算。",
      "“我身上的伤已经好了，而且就在昨天，我成功突破了。”陈枫说着一握拳，气血蒸腾，一股股轰鸣声从体内响起。",
      "“筋骨轰鸣，第三重天，你终于突破了，太好了。”叶天惊喜道。",
      "“可惜还是太弱了，对了，你有没有打听出来什么？”陈枫接着问道。",
      "“哎，倒是有些风声，不过我劝你还是不要知道的好？”叶天眼中露出一丝担忧之色。",
      "“到底是什么风声？快点告诉我，你放心，我不会乱来的，我心中有数。”陈枫着急的说道。",
      "“我听说好像是和王长老和梁长老有关，当时他们几个一起出去猎杀凶兽，其中的事我就不知道了。”叶天小声说道，生怕被别人听到似得。",
      "“王长老，梁长老。”陈枫眼中露出一丝杀机，但是心中却生起一股无力的感觉，因为这两人都是练气锻体七重天的人物，凝气成型，斩金碎玉，挥手之间就能灭杀自己，或者说对方到现在没有杀自己就是根本没有把自己放在眼中，把自己当成了蝼蚁。",
      "说起来也是，对方是铁剑门中高高在上的长老，而自己则是人人看不起的废物，对方一个手指头都能按死自己。",
      "“你还是要小心点，不怕一万就怕万一，他们真要是对你出手，你根本躲不掉，或许现在离开铁剑门，离开黑源城，是个很好的出路。”叶天临走之前和陈枫说道。",
      "等叶天走了之后陈枫把自己关在屋中，好不容易压住混乱的思绪，开始修炼起来。",
      "幸好老修士把练气锻体期的修炼心法教给了陈枫，不然陈枫突破之后根本不知道接下来的修炼道路。",
      "随着心法的运转，体内真气开始沿着特殊的路线在经脉中游走，运转十八个周天之后陈术全身气血沸腾，筋骨不断的爆响，就好像有巨雷在体内滚动。",
      "“奇怪，按理说突破到第三重天之后体内的经脉一般都是打通四条，我现在却足足打通了十八条，而且真气也远远超过同等境界的其他人？”很快陈枫就感觉了体内的异常，停下来开始思索起来。",
      "就在陈枫思索的时候体内的真气再度流转起来，这次陈枫没有催动，而是真气自主游转，就好像有了自己的生命，游走的路线也是忽然一变，和陈枫修炼的功法截然不同，变成了一套陌生的真气路线图。",
      "“果然是这样，我体内的真气已经完全变质了，根本不是我以前修炼出来的真气，而是一种陌生的，更强大的真气，这股真气虽然看似平和，但是其中却蕴含着强大的生机和一往无前的气势，虽然不知道这是怎么回事，但是可以确定这是一门强大的功法。”陈枫心中不断的推测着，同时开始聚精会神的体会着体内真气的运行路线。",
      "一个时辰之后陈枫完全掌握了这种奇异的心法，陈枫这才察觉这种心法简直是玄奥无比，比自己修炼的铁剑门的心法要高明十倍，百倍。可以说自己现在修炼一天足足抵得上以往的数十天，甚至是上百天，一想到这陈枫顿时激动的想要大叫起来。",
      "“世界上真有这么变态的功法，这也太逆天了，而且我还感觉这种心法还不完整，至于完整的功法，我根本不敢想象。”陈枫在心中呐喊。",
      "随着功法的运行，陈枫就越感觉这种心法的高明和玄奥，相比之下自己以往修炼的功法简直就是垃圾到了极点，根本就是一个天上一个地下。",
      "“体内忽然多了一股怪异的真气，也多了一门奇异的心法，这一切看来都和我身上的小塔脱不了干系，不过这终归是好事，有了这种心法我的修为就会一日千里，等我修炼有成再和他们计较。”",
      "接下来几天陈枫一直没有出门，安静的躲在院子里闭关修炼，随着这几天的修炼陈枫对于这种奇异心法的理解越来越深，不光是在体内开辟出玄奥的真气运行路线，更是有相应的招式配合。",
      "随着真气的一遍遍流转，陈枫不由自主的挥动四肢，打出一记记奇妙的招式，身与气合，法随念动，陈枫这一修炼就再也停不下来，只感觉自己整个人都沉寂在一种玄奥的状态之中，以往所学全都不断的浮现在脑海中，随着打出来的一招一式，很快融会贯通。",
      "这是一种顿悟，沉寂于大道的状态，一个时辰的修炼就抵得上以往数月，甚至是数年的修炼。",
      "同时一丝丝天地灵气也不断的往陈枫体内汇集，融合进经脉中，使体内真气更加粗大，旺盛，很快，更加夸张的一幕出现了，小院中生长的花草树木、古藤藤条全都不但的散发出星星光点，这些光点全都是这些草木之中的生之精华，没想到在陈枫心法的影响之下纷纷飞出，然后不断的没入陈枫体内，令陈枫气血生机更加的雄厚和旺盛，更加的充满生机。",
      "啪啪啪！",
      "一阵阵脆响从陈枫体内传出，越来越响，就好像真有巨雷在体内滚动一般。",
      "等轰鸣声消失之后，陈枫体内又出现水流的声音，这是强大的气血在流动，血肉升华，洗骨锻髓。",
      "期间叶天来过一次，但是看到陈枫正在修炼，眼中露出震惊之色之后就悄悄离开了。",
      "“陈师兄出去一趟，怎么好像变了个人似得，看这样子，似乎又要突破了，难道在外面吃了什么天材地宝不成。”叶天摇摇头，走掉了。",
      "终于，陈枫的动作慢了下来，最终站定，长长突出一口浊气，只感觉全身轻松，眼前一阵明亮，体内气血也慢慢平息下来。",
      "“真气内敛，滋养五脏六腑，贯穿天地之桥，真气源源不断，看来我进入了练气锻体四重天的层次了。”陈枫低声道，随后眼中射出两道精芒，似乎不敢相信自己这么短的时间竟然再度突破。",
      "自己六年之间，苦苦修炼，只是进入练气锻体两重天的境界，但是现在短短几天时间竟然连连突破，晋升两级，这种事情要是说出去，肯定能把人吓傻，当然也会给自己带来无尽的麻烦。",
      "陈枫也听说过一些修士运气之下得到宝物，修为突飞猛进，后来实力没有大成之前就被其他高手抹杀，连宝物都被掠夺。",
      "虽然陈枫最近接连突破，但是在铁剑门中也只是一个低级修士，更不要说黑源城中的其他势力了。不要说一些长老，就是门派中的普通弟子强过自己的也不知道凡几，毕竟自己这些年的修炼速度实在是太慢了，在同龄人之中自己已经落在了后面。",
      "“还是要低调和隐忍啊。”陈枫叹息道。",
      "嘭！",
      "虽然陈枫想要低调，可是事不遂人意，小院的大门被人一脚踢开，三个少年大步走了进来。"
    ],
    "nextChapter": {
      "chapterId": 3,
      "chapterName": "第三章 教训",
      "updateTime": 1512788870080,
      "volumeIndex": 1,
      "volumeTitle": "正文",
      "free": false,
      "price": 0,
      "bought": false
    },
    "lastChapter": {
      "chapterId": 1,
      "chapterName": "第一章 少年陈枫（新书求支持）",
      "updateTime": 1512788869003,
      "volumeIndex": 1,
      "volumeTitle": "正文",
      "free": false,
      "price": 0,
      "bought": false
    },
    "chapterCount": 3528,
    "blance": 0,
    "free": false,
    "price": 0,
    "bought": false,
    "bookPrice": 0,
    "eid": "661:663:0:0:0:0:0:0:0:0:0:0:0:0:0",
    "source": 0,
    "bookName": "生生不灭"
  }
}